const ajudantes = () => { 
	return `           
╔══🔔〘 𝐀𝐉𝐔𝐃𝐀𝐍𝐓𝐄𝐒 𝐄 𝐏𝐀𝐑𝐂𝐄𝐑𝐈𝐀𝐒 〙🔔══
║
╠══════🥵〘 𝐏𝐀𝐑𝐂𝐄𝐈𝐑𝐎𝐒 〙🥵═══════
╠➥Lorde Screamo 
╠➥https://youtube.com/c/LordeScreamoAndroid
╚═══════════════════════════
╔═════⚡〘 𝐄𝐃𝐈𝐓𝐎𝐑𝐄𝐒 〙⚡════════
╠➥Meu editor 
╠➥https://youtu.be/CWPkB-rywDI
╚═══════════════════════════
╔═❤️〘 𝐈𝐍𝐒𝐓𝐀𝐆𝐑𝐀𝐌𝐒 〙❤️══
╠➥Instagram de músicas sigam
╠➥@songs_moon._
╚═══════════════════════════
╔═══════💵Patrocinios💵═════════
║
╠➥Sergio Félix
╠➥Zm3ik
║
╠═══════════════════════════
╠➥ 𝐂𝐑𝐈𝐀𝐃𝐎 𝐏𝐎𝐑 𝐒𝐊𝐈𝐋𝐋𝐄𝐑
╠➥ *wa.me/558892594715*
║
╚════════〘  𝐏𝐑𝐈𝐕𝐀𝐓𝐄  〙═════════
`
}
exports.ajudantes = ajudantes